<!DOCTYPE html>
<html lang="en">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
<head>
    <title>Regulamento - Concurso de v&iacute;deos 1 minuto - A mulher brasileira quer se ver nas propagandas na TV</title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <link href='http://fonts.googleapis.com/css?family=Lobster' rel='stylesheet' type='text/css'>
    <link rel="stylesheet" href="css/style.css" type="text/css" media="screen">
    <script src="js/jquery-1.6.2.min.js" type="text/javascript"></script> 
    <script src="js/forms.js" type="text/javascript"></script>
<script src="js/FF-cash.js" type="text/javascript"></script>
    <script src="js/easyTooltip.js" type="text/javascript"></script>
    <script type="text/javascript" src="js/superfish.js"></script>
    <script type="text/javascript"> 
    $(document).ready(function() {	   $('ul.sf-menu').superfish({
	      delay:       1000,
	      animation:   {opacity:'show',height:'show'},
	      speed:       'fast',
	      autoArrows:  false,
	      dropShadows: false
	   });
	 });      
	</script>      
	<!--[if lt IE 7]> 
		<div style=' clear: both; text-align:center; position: relative;'><a href="http://www.microsoft.com/windows/internet-explorer/default.aspx?ocid=ie6_countdown_bannercode"><img src="http://storage.ie6countdown.com/assets/100/images/banners/warning_bar_0000_us.jpg" border="0" alt="" /></a></div>  
	<![endif]-->
    <!--[if lt IE 9]>
   		<script type="text/javascript" src="js/html5.js"></script>
		<link rel="stylesheet" href="css/ie.css" type="text/css" media="screen">   
	<![endif]-->
</head>
<body id="page6">
<!--==============================header=================================-->
   	<header id="header">
    	<div class="main">
      	<div class="row-1">
        	<div class="titulo">
               	<img src="images/logotopo.png" alt="Concurso de v&iacute;deos de 1 minuto: A mulher brasileira quer se ver nas propagandas na TV">
            </div>
            <h1><a class="logo" href="index.html"> </a></h1>
        </div>
		<div class="row-2">
        	 <nav>
				<ul class="sf-menu">
					<li class="first"><a href="index.html">Home</a></li>
					<li><a href="ficha-de-inscricao.html">Ficha de inscri&ccedil;&atilde;o</a></li>
					<li class="active"><a class="activehref="regulamento.html">Regulamento</a></li>
					<li><a href="comoparticipar.html">Como participar</a></li>
<!--                    <li><a href="opremio.html">O pr&ecirc;mio</a></li> -->
										<li><a href="contato.html">&nbsp;&nbsp;Contato</a></li>
					<li><a href="instituto.html">O Instituto</a></li>		
				</ul>
			</nav>
			<ul class="list-services">
                	<li> 
						<a class="tooltip m3" title="Facebook" target="_blank" href="http://www.facebook.com/sharer.php?u=http://agenciapatriciagalvao.org.br/concurso2/index.html"></a>
					</li>
                	<li> 
						<a class="tooltip m4" title="Twiter" target="_blank" href="http://twitter.com/share" data-count="none" data-via="@NoticiasAPG" rel="nofollow"></a><script type="text/javascript" src="http://platform.twitter.com/widgets.js"></script>
					</li>                    					
            </ul>			
        </div>
        </div>
    </header>
<!--==============================content================================-->
<div class="main" style="height:1800px;">
  <section id="content1">
    	<div class="padding-wrapp">
        	<div class="wrapper">
                	<h2 style="color:#CC0000;">Regulamento</h2>
					<h5 align="center"><strong><a href="http://agenciapatriciagalvao.org.br/mulher-e-midia/prorrogadas-as-inscricoes-para-o-concurso-a-mulher-brasileira-quer-se-ver-nas-propagandas-na-tv/"><span style="color:#CC0000; font-size: 17px !important;">Inscrições prorrogadas até 25 de março. É sua última chance!</span></a></strong></h5>
                    <div class="wrapper">
                        <div class="col-left" style="width:610px;">
							<h4 align="left">
							Leia o regulamento e preencha todos os campos do cadastro.<br><br>
							Se alguma d&uacute;vida persistir ap&oacute;s a leitura do regulamento, entre em contato pelo e-mail 
							<a href="mailto:concurso1minuto@patriciagalvao.org.br?Subject=Duvida Regulamento" target="_top">concurso1minuto@patriciagalvao.org.br</a><br><br>
							<strong>Aten&ccedil;&atilde;o</strong>, as inscri&ccedil;&otilde;es vao ata 14 de mar&ccedil;o de 2014!
							</h>
							<h4 align="left"><strong><a href="regulamento.pdf" target="_blank"><font color="#ff0000">Baixe o regulamento em PDF</font></a></strong></h4>						


							<h6 align="left">
							<strong>
Regulamento do concurso<br>
"A mulher brasileira quer se ver nas propagandas na TV" </strong><br><br>
Organiza&ccedil;&atilde;o sem fins lucrativos, o lnstituto Patr&iacute;cia Galv&atilde;o - M&iacute;dia e Direitos foi fundado em 2001 com o objetivo de articular os campos do direito &agrave; informa&ccedil;&atilde;o e dos direitos das mulheres, contribuindo para o debate sobre quest&otilde;es cr&iacute;ticas para as mulheres brasileiras. Por meio da produ&ccedil;&atilde;o de informa&ccedil;&otilde;es, not&iacute;cias e conte&uacute;dos, o Instituto tem como miss&atilde;o influenciar o debate p&uacute;blico, demandar respostas do Estado e contribuir para a promo&ccedil;&atilde;o de mudan&ccedil;as na sociedade.<br><br>

Ao longo de mais de dez anos de atua&ccedil;&atilde;o, o lnstituto consolidou uma rede ampla e diversificada de parcerias com especialistas, pesquisadores e ativistas que, al&eacute;m de contribu&iacute;rem para a produ&ccedil;&atilde;o e o aprofundamento de informa&ccedil;&otilde;es estrat&eacute;gicas, s&atilde;o fontes qualificadas para a m&iacute;dia, pois possuem grande credibilidade em suas &aacute;reas de atua&ccedil;&atilde;o.<br><br>

Nesse contexto se insere o concurso "A mulher brasileira quer se ver nas propagandas na TV", voltado para a elabora&ccedil;&atilde;o de v&iacute;deos de 1 (um) minuto sobre a representa&ccedil;&atilde;o das mulheres brasileiras nas propagandas na televis&atilde;o. Essa iniciativa conta com o apoio da Funda&ccedil;&atilde;o Ford.<br><br>

REGULAMENTO<br>
1. DO OBJETO<br>
- O presente concurso tem por objeto incentivar a produ&ccedil;&atilde;o de v&iacute;deos de 1 (um) minuto sobre a representa&ccedil;&atilde;o das mulheres brasileiras nas propagandas na televis&atilde;o.<br>
- A pesquisa de opini&atilde;o "Representa&ccedil;&otilde;es das Mulheres nas Propagandas na TV", realizada pelo Data Popular em parceria com o Instituto Patr&iacute;cia Galv&atilde;o, em maio de 2013, &eacute; oferecida aos/&agrave;s concorrentes como subs&iacute;dio e refer&ecirc;ncia para o desenvolvimento dos v&iacute;deos.<br>
- As obras devem ter dura&ccedil;&atilde;o de 1 (um) minuto, exclu&iacute;dos os cr&eacute;ditos iniciais e finais. V&iacute;deos com dura&ccedil;&atilde;o fora desse padr&atilde;o ser&atilde;o desclassificados.<br>
- A obra deve ser in&eacute;dita e original.<br>
- As obras devem ser dirigidas ao p&uacute;blico em geral, com classifica&ccedil;&atilde;o et&aacute;ria livre, de acordo com os crit&eacute;rios da Portaria n&ordm; 1.220/2007 do Minist&eacute;rio da Justi&ccedil;a.<br><br>

2. INSCRI&Ccedil;&Otilde;ES<br>
- As inscri&ccedil;&otilde;es estar&atilde;o abertas de 07 de novembro at&eacute; &agrave;s 19 horas do dia 14 de mar&ccedil;o de 2014, gratuitamente, no link <strong><a href="ficha-de-inscricao.html" target="_blank">Ficha de Inscri&ccedil;&atilde;o.</a></strong><br>
- Ao enviar a ficha de inscri&ccedil;&atilde;o, o(s)/a(as) autor(es)/a(as) devem declarar sua concord&acirc;ncia com os termos deste regulamento.<br>
- O/a autor/a dever&aacute; preencher todos os campos da ficha de inscri&ccedil;&atilde;o.<br>
- Podem participar do concurso pessoas f&iacute;sicas (indiv&iacute;duo ou representante de coletivos de produ&ccedil;&atilde;o audiovisual) ou pessoas jur&iacute;dicas de direito privado, com ou sem fins lucrativos.<br>
- As obras inscritas por pessoas f&iacute;sicas ou jur&iacute;dicas devem ter, obrigatoriamente, no m&iacute;nimo uma mulher na autoria ou equipe de dire&ccedil;&atilde;o/produ&ccedil;&atilde;o.<br>
- Ser&aacute; permitida a inscri&ccedil;&atilde;o de apenas 1 (um) v&iacute;deo por concorrente, e a proposta a ser considerada ser&aacute; a primeira inscrita no link <strong><a href="ficha-de-inscricao.html" target="_blank">Ficha de Inscri&ccedil;&atilde;o.</a></strong><br>
- A premia&ccedil;&atilde;o &eacute; individual. Em caso de obra realizada por equipe, dever&aacute; ser indicado/a um/a representante, identificado/a na ficha de inscri&ccedil;&atilde;o como autor/a da obra, que receber&aacute; o pr&ecirc;mio.<br>
- As produ&ccedil;&otilde;es devem ser postadas, impreterivelmente, at&eacute; a data de 14 de mar&ccedil;o de 2013. Ser&atilde;o desclassificados os links ou produtos postados ap&oacute;s esse prazo.<br>
- O(s)/a(s) candidato(s)/a(s)  deve(m) postar seu v&iacute;deo em site de carregamento de arquivos de sua escolha (Youtube, Vimeo, Soundcloud, entre outros) e posteriormente, anexar o link do arquivo no campo correspondente da <strong><a href="ficha-de-inscricao.html" target="_blank">Ficha de Inscri&ccedil;&atilde;o.</a></strong><br>
- Os v&iacute;deos dever&atilde;o ser postados em formato MOV, AVI, MPEG, MPG, MP4, M4v, MP4v, DIVx, XVId ou WMV, com resolu&ccedil;&atilde;o m&iacute;nima de 720 x 480 e 30fps (frames por segundo).<br>
- Os v&iacute;deos dever&atilde;o ter cr&eacute;ditos dos respons&aacute;veis por sua realiza&ccedil;&atilde;o, incluindo cr&eacute;ditos de trilha sonora (independentemente dela ser de dom&iacute;nio p&uacute;blico ou n&atilde;o), de imagens e outros materiais de terceiros.<br>
- N&atilde;o ser&atilde;o admitidas altera&ccedil;&otilde;es ou  complementa&ccedil;&otilde;es posteriores &agrave; inscri&ccedil;&atilde;o do projeto.<br>
- Ser&atilde;o consideradas somente as inscri&ccedil;&otilde;es cujo(s)/a(s) proponentes completarem o cadastro exigido no momento da postagem e procederem a valida&ccedil;&atilde;o da inscri&ccedil;&atilde;o por meio de confirma&ccedil;&atilde;o de cadastro feita por email enviado pela organiza&ccedil;&atilde;o do concurso ao endere&ccedil;o eletr&ocirc;nico informado na ficha de inscri&ccedil;&atilde;o.<br>
- O(s)/a(s) proponentes s&atilde;o respons&aacute;veis pelas informa&ccedil;&otilde;es fornecidas e pelos v&iacute;deos postados, arcando com as consequ&ecirc;ncias de eventuais erros no preenchimento ou decorrentes da qualidade visual dos documentos enviados. <br>
- O Instituto Patr&iacute;cia Galv&atilde;o n&atilde;o se responsabiliza por projetos extraviados ou postados fora do prazo determinado neste regulamento, bem como n&atilde;o recebe inscri&ccedil;&otilde;es de projetos em m&atilde;os.<br><br>

3. CRIT&Eacute;RIOS DE AVALIA&Ccedil;&Atilde;O<br>
- A avalia&ccedil;&atilde;o obedecer&aacute; aos seguintes requisitos: adequa&ccedil;&atilde;o ao tema proposto; criatividade e qualidade t&eacute;cnica.<br><br>

4. JULGAMENTO<br>
- Encerrado o per&iacute;odo de inscri&ccedil;&otilde;es estabelecido neste regulamento, a Comiss&atilde;o Julgadora, composta por 5 (cinco especialistas) far&aacute; a sele&ccedil;&atilde;o dos melhores trabalhos. O resultado ser&aacute; divulgado em 27 de mar&ccedil;o de 2014, no site www.agenciapatriciagalvao.org.br/concurso1minuto.<br>
- A comiss&atilde;o organizadora notificar&aacute;, por e-mail ou telefone, os/as autores/as das obras escolhidas, desde que estejam corretamente identificados/as por meio dos dados exigidos na ficha de inscri&ccedil;&atilde;o. Caso n&atilde;o seja poss&iacute;vel contatar o/a autor/a no prazo de 02 (dois) dias, o trabalho ser&aacute; desclassificado.<br><br>

5. ENVIO DE C&Oacute;PIAS DAS OBRAS SELECIONADAS<br>
- O(s)/a(s) autor(es)/a(as) das obras selecionadas devem enviar o Termo de Licenciamento da Obra assinado ao Instituto Patr&iacute;cia Galv&atilde;o, at&eacute; a data limite de 19 de mar&ccedil;o de 2014 (ser&aacute; considerada data do carimbo de postagem).<br>
- Em caso de n&atilde;o envio do Termo de Licenciamento da Obra no prazo estabelecido, a obra ser&aacute; desclassificada.<br>
- O modelo de Termo de Licenciamento da Obra ser&aacute; disponibilizado em www.agenciapatriciagalvao.org.br/concurso1minuto.<br><br>

6. PREMIA&Ccedil;&Atilde;O<br>
- O presente concurso contemplar&aacute; 6 (seis) projetos em todo o territ&oacute;rio nacional.<br>
- Os v&iacute;deos selecionados receber&atilde;o os seguintes pr&ecirc;mios:<br>
R$ 5 mil para o primeiro colocado;<br>
R$ 3 mil para o segundo colocado; e<br>
R$ 2 mil para o terceiro colocado.<br>
- Ser&atilde;o atribu&iacute;das ainda 3 (tr&ecirc;s) men&ccedil;&otilde;es honrosas no valor de R$ 1,5 mil para cada um dos v&iacute;deos selecionados como adequados a essa premia&ccedil;&atilde;o pela comiss&atilde;o julgadora.<br>
- O valor do pr&ecirc;mio ser&aacute; depositado obrigatoriamente na conta corrente da proponente contemplada (pessoa f&iacute;sica ou jur&iacute;dica), sendo vedado o dep&oacute;sito em conta conjunta, conta poupan&ccedil;a e contas de terceiros. No pagamento a pessoa jur&iacute;dica, a conta corrente dever&aacute; estar em nome da empresa. <br>
- Os trabalhos selecionados pela Comiss&atilde;o Julgadora ser&atilde;o disponibilizados para visualiza&ccedil;&atilde;o no hotsite do concurso, no portal www.agenciapatriciagalvao.org.br e nos ve&iacute;culos parceiros do concurso.<br><br>

7. RESPONSABILIDADE DO IDEALIZADOR<br>
- Ao enviar sua inscri&ccedil;&atilde;o para o concurso, os/as autores/as das obras declaram ser propriet&aacute;rio(s)/a(as) ou possuidor(es)/a(as) de todas as licen&ccedil;as e direitos necess&aacute;rios para a exibi&ccedil;&atilde;o do v&iacute;deo, incluindo, mas n&atilde;o limitado a:<br>
a) Direitos de uso de imagem e som de pessoas, lugares ou coisas que apare&ccedil;am no v&iacute;deo;<br>
b) Direitos de m&uacute;sicas usadas como trilha sonora ou incidental no v&iacute;deo;<br>
c) Direito de textos que apare&ccedil;am no v&iacute;deo;<br>
d) Direito de roteiro do v&iacute;deo, direito ou licen&ccedil;a de textos que tenham servido de inspira&ccedil;&atilde;o para o v&iacute;deo;<br>
e) Direito de imagens de arquivo que apare&ccedil;am no v&iacute;deo;<br>
f) Direito de patentes ou licen&ccedil;a para uso de informa&ccedil;&otilde;es de terceiros;<br>
g) Ou quaisquer outros direitos autorais que possam impedir ou violar a exibi&ccedil;&atilde;o comercial ou n&atilde;o comercial do v&iacute;deo.<br>
- A classifica&ccedil;&atilde;o e pagamento do pr&ecirc;mio ao final do concurso estar&atilde;o condicionadas &agrave; entrega, pelo(s)/a(as) vencedor(es)/a(as) da documenta&ccedil;&atilde;o comprobat&oacute;ria de tais direitos.<br><br>

8. DIREITOS AUTORAIS<br>
- Os direitos de uso relativos &agrave;s obras encaminhadas ser&atilde;o cedidos ao Instituto Patr&iacute;cia Galv&atilde;o por prazo indeterminado, respeitados os direitos morais dos criadores, em conformidade com o disposto no art. 29 da Lei n. 9.610/98, podendo ser utilizadas e divulgadas, por aquele &oacute;rg&atilde;o e emissoras de radiodifus&atilde;o parceiras, em qualquer m&iacute;dia, inclusive pela Internet, independentemente de nova autoriza&ccedil;&atilde;o, desde que citado o nome do(s)/a(s) autor(es)/a(as).<br><br>

9. DISPOSI&Ccedil;&Otilde;ES FINAIS<br>
- Os materiais recebidos passar&atilde;o a compor o banco de dados do Instituto Patr&iacute;cia Galv&atilde;o.<br>
- A participa&ccedil;&atilde;o neste concurso implica total aceita&ccedil;&atilde;o das regras expostas neste regulamento.<br>
- Os casos omissos nesses regulamento ser&atilde;o decididos pela Comiss&atilde;o Organizadora.<br>
- As decis&otilde;es da Comiss&atilde;o Organizadora e da Comiss&atilde;o Julgadora ser&atilde;o soberanas, n&atilde;o se admitindo contra elas nenhum recurso.<br><br>


						</h6>
						</div>
                    	<div class="col-dir">
                        	<ul class="list-4">
								<li><a href="pesquisa-mulher-e-propaganda.html">Pesquisa Mulher na Propaganda</a></li>	
                                <li><a href="opinioes-especializadas.html">Opini&otilde;es especializadas</a></li>
                            	<li><a href="comentarios-em-videos.html">Coment&aacute;rios em v&iacute;deo</a></li>								
								<li><a href="images/cartaz.pdf" target="_blank">Cartaz</a></li>
                                <li><a href="termo-de-licenciamento.html">Termo de Licenciamento</a></li>
                            	<li><a href="noticias.html">Not&iacute;cias</a></li>
                            	<li><a href="oconcurso.html">O Concurso</a></li>
                            </ul>
                        </div>						
                    </div>
				</div>
		    </div>
  </section>
</div>

<!--==============================aside================================-->
<!-- 
<aside>
	<div class="main">
    	<div class="padding">
        	<div class="container_12">
            	<div class="wrapper">
                	<div class="grid_2 alpha">
                    	<h3>About us</h3>
                        <ul class="list-2">
                        	<li><a href="#">Company Info</a></li>
                            <li><a href="#">Services</a></li>
                            <li><a href="#">Work Team</a></li>
                            <li class="last"><a href="#">Clients</a></li>
                        </ul>
                    </div>
                    <div class="grid_2">
                    	<h3>Services</h3>
                    	<ul class="list-2">
                        	<li><a href="#">Practice</a></li>
                            <li><a href="#">Training</a></li>
                            <li class="last"><a href="#">Researches</a></li>
                        </ul>
                    </div>
                    <div class="grid_2">
                    	<h3>Advice</h3>
                        <ul class="list-2">
                        	<li><a href="#">FAQs</a></li>
                            <li class="last"><a href="#">Solutions</a></li>
                        </ul>
                    </div>
                    <div class="grid_2">
                    	<h3>Members</h3>
                        <ul class="list-2">
                        	<li><a href="#">Sign up</a></li>
                            <li><a href="#">Forum</a></li>
                            <li class="last"><a href="#">Promotions</a></li>
                        </ul>
                    </div>
                    <div class="grid_4">
                    	<div class="padding-aside">
                        	<h3 class="p3">Social Profile</h3>
	                        <ul class="list-services1">
			                	<li><a class="tooltip m1" title="Delicious" href=""></a></li>
			                    <li><a class="tooltip m2" title="Facebook" href=""></a></li>
			                    <li><a class="tooltip m3" title="Flickr" href=""></a></li>
			                    <li><a class="tooltip m4" title="Twitter" href=""></a></li>
	                            <li><a class="tooltip m5" title="You Tube" href=""></a></li>
			                    <li><a class="tooltip m6" title="Readernaut" href=""></a></li>
	                            <li><a class="tooltip m7" title="Reddit" href=""></a></li>
			                    <li><a class="tooltip m8" title="Stumble Upon" href=""></a></li>
			                </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</aside>
-->
<!--==============================footer=================================-->
<footer>
    <div class="main">
             <span><strong class="color-1">Instituto Patricia Galv&atilde;o</strong> &copy; 2013  &bull;  <a href="politica-de-privacidade.html">Pol&iacute;tica de privacidade</a></span>
    </div>
</footer>
</body>
</html>
